{
  "download":"download",
  "false":"false!",
  "true":"true!",
  "reference":"references:",
  "save":"save",
  "HEADER":{
    "what_is_acne":"What is acne?",
    "acne_misconceptions":"Acne misconceptions",
    "what_can_i_do":"What can I do?"
  },
  "FOOTER":{
    "copyright":"&copy;&nbsp;2021 Sponsored by Galderma. All rights reserved.",
    "privacy_policy":"Privacy policy",
    "cookie_poliocy":"Cookie policy",
    "product_code":"CA-AFC-2100062"
  },
  "HOME":{
    "eyebrown":"5.2 million Canadians have acne on their faces, but did you know at least 50% of them also have acne on other parts of their bodies?<sup>1</sup>",
    "headline":"<span class=\"text_red\">Don’t hide your body acne.</span> <span class=\"text_grey\">Talk to a doctor to find a solution for all of your acne.</span>",
    "create_an_acne_specific":"Create an acne-specific guide to help personalize your next visit with your doctor!",
    "download_your_personalized_guide":"Download your personalized guide"
  },
  "WHATISACNE":{
    "headline":"What is acne?",
    "acne_is_a_skin_condition":"<span class=\"text_medium_weight\">Acne</span> is a skin condition that can affect the <span class=\"text_medium_weight\">face, back, chest, and shoulders</span>. It occurs when pores become blocked, trapping oil, dead skin, and bacteria under the skin leading to inflammation. This can result in the development of <span class=\"text_medium_weight\">whiteheads, blackheads, pimples, nodules, and cysts</span> with <span class=\"text_medium_weight\">varying severity</span>. As the severity of acne increases, it progresses from whiteheads and blackheads to more inflamed acne with pimples, nodules, and cysts.",
    "image_title_1":"Acne can present on other parts of the body besides the face.",
    "92_%":"92%",
    "acne_on_face":"of people with acne have it on their faces.<sup>2</sup>",
    "61_%":"61%",
    "acne_on_back":"of people with acne have it on their backs.<sup>2</sup>",
    "45_%":"45%",
    "acne_on_chest":"of people with acne have it on their chests.<sup>2</sup>",
    "image_title_2":"The different severities of acne",
    "mild_acne":"Mild acne",
    "mild_acne_text":"Several blackheads and whiteheads with a few small pimples on the face.",
    "moderate_acne":"Moderate acne",
    "moderate_acne_text":"Larger and more extensive blackheads and whiteheads with several inflamed red acne spots or pimples on the face and sometimes on the chest and back.",
    "severe_acne":"Severe acne",
    "severe_acne_text":"Many more blackheads, whiteheads, and pimples with some deeper, more inflamed lumps (nodules and cysts) and redness covering most of the face and often other areas, like the chest and back.",
    "image_micetype_1":"Images taken from Thiboutot DM, et al. (2018); Asai Y, et al. (2016); and Williams HC, et al. (2012).",
    "subhead_1":"Acne doesn’t discriminate—Everyone can get it!",
    "subhead_1_text":"Anyone can get acne at any point in their life. Though, it usually begins around puberty and lasts 5–10 years or even continues into adulthood.<sup>1</sup>",
    "quick_facts":"Quick facts",
    "quick_fact_text":"<span class=\"text_red\">&gt;&nbsp;80%</span> of people with acne <span class=\"text_medium_weight\">develop it between the ages of 12–24</span>.<sup>1</sup><br><br><span class=\"text_red quarter_sign\">&#188;</span> of people with acne will <span class=\"text_medium_weight\">still have it by the age of 25</span>.<sup>1</sup><br><br><span class=\"text_red\">20–30%</span><span class=\"text_medium_weight\"> of adults</span> between the ages of 20–40 <span class=\"text_medium_weight\">have acne</span>.<sup>1</sup><br><br><span class=\"text_red\">3x</span><span class=\"text_medium_weight\"> more common for women</span> than men to have acne.<sup>1</sup>",
    "also_it_doesnt_matter":" Also, it doesn’t matter when acne begins; all types of acne—even mild, short-lived acne—can lead to scarring. It is estimated that up to <span class=\"text_medium_weight\">95% of people with acne will develop some degree of scarring</span>. The risk of scarring is greatest in people who have severe acne, who have had acne for a long time, who have a family history of acne scarring, and who pick, squeeze, or pop their acne.<sup>1,3-5</sup>",
    "image_micetype_2":"An example of facial scars from acne.<br>Image taken from Fabbrocini G, et al. (2010).",
    "subhead_2":"Take action NOW! Acne can impact your life if left untreated.",
    "action_1":"It is essential to speak to a doctor about your acne as soon as possible to prevent scarring.",
    "action_2":"Acne can cause negative psychological effects, like low self-esteem, poor self-image, and anxiety. People with both body acne and facial acne report having lower self-esteem and body image ratings compared to people with just facial acne.",
    "action_3":"<span class=\"text_medium_weight\">68%</span> of people reported that <span class=\"text_medium_weight\">acne affected their social lives</span>. Take back your life&#8212;get help for your acne!<sup>6</sup>",
    "subhead_3":"How does your acne make you feel?",
    "subhead_3_text":"Select words from the list below that apply.",
    "attractive":"Attractive",
    "ugly":"Ugly",
    "anxious":"Anxious",
    "frustrated":"Frustrated",
    "happy":"Happy",
    "isolated":"Isolated",
    "sociable":"Sociable",
    "depressed":"Depressed",
    "outgoing":"Outgoing",
    "self_conscious":"Self-conscious",
    "indifferent":"Indifferent",
    "never_give_up":"Never give up!",
    "never_give_up_text":"Managing your acne begins with a conversation with your doctor.",
    "subhead_4":"Do you know what can trigger acne?",
    "subhead_4_text":"Click on a tile to find out more.",
    "cosmetics":"Cosmetics",
    "cosmetics_text":"Cosmetics can cause acne breakouts and aggravate existing acne.",
    "pressure_and_friction_on_the_skin":"Pressure and friction on the skin",
    "pressure_and_friction_on_the_skin_text":"Pressure and friction on the skin, such as from sports equipment, can lead to acne development.",
    "sweating":"Sweating",
    "sweating_text":"Sweating can aggravate acne, especially if the sweat is trapped under damp and dirty clothes.",
    "genetics":"Genetics",
    "genetics_text":"Acne can run in the family, and people with a family history of acne have a greater risk of developing it.",
    "medications":"Medications",
    "medications_text":"Medications containing certain ingredients can cause acne, aggravate acne, or cause acne-like symptoms.",
    "stress":"Stress",
    "stress_text":"Hormones associated with stress can worsen acne."
  },
  "ACNEMISCONCEPTION":{
    "headline":"To combat your acne, it’s important to distinguish fact from fiction.",
    "subhead":"Do you know your acne facts?",
    "read_each_statement_to_find_out":"Read each statement and tap the tile to find out if it’s true or false.",
    "fact_1":"Acne will clear up by itself.",
    "fact_1_text":"Acne doesn’t always go away by itself and may need treatment. Following a tailored treatment plan from a  doctor will help clear up acne and prevent scarring.",
    "fact_2":"Greasy foods cause acne.",
    "fact_2_text":"There is no scientific evidence that greasy foods cause acne or make it worse.",
    "fact_3":"Poor hygiene can cause acne.",
    "fact_3_text":"Acne is not caused by dirty skin or reflective of poor personal hygiene.",
    "fact_4":"Acne develops on the face only.",
    "fact_4_text":"Acne can develop on the <span class=\"text_medium_weight\">face, back, shoulders, and chest</span>. At least 50% of people with acne on their faces will also have acne on other parts of their bodies.<sup>7</sup>",
    "fact_5":"Applying more medication clears up acne faster.",
    "fact_5_text":"Applying too much medication or applying it too often can actually <span class=\"text_medium_weight\">irritate the skin</span>. Adhering to the doctor’s treatment plan is a must for successful acne treatment.",
    "fact_6":"Acne can cause scars.",
    "fact_6_text":"If ignored or improperly treated, acne can lead to scarring of the skin. Up to <span class=\"text_medium_weight\">95% of people with acne will develop scars</span>.<sup>8,9</sup>",
    "fact_7":"Acne affects only the skin.",
    "fact_7_text":"Acne impacts more than just the skin. It can lower self-esteem and affect psychological and social development.",
    "fact_8":"Washing frequently and using over-the-counter acne products will clear up acne.",
    "fact_8_text":"Washing too often can actually <span class=\"text_medium_weight\">make acne worse</span>. Acne is a <span class=\"text_medium_weight\">chronic disease that involves many factors and may require prescription treatment to clear it.</span>",
    "fact_9":"The doctor will stop and switch acne medications if side effects are experienced.",
    "fact_9_text":"When starting treatment, some people may experience side effects such as skin irritation and redness. These side effects are common in the beginning and do not necessarily require stopping or switching treatments. It is important to talk to your doctor if you experience any side effects.",
    "so_how_did_you_do":"So, how did you do?"
  },
  "WHATCANIDO":{
    "headline":"If acne is interfering with your life or it’s not improving, book an appointment with your doctor to discuss options you can try.",
    "a_doctor_can_help_you":"A doctor can help you understand the underlying cause of acne and develop a personalized treatment plan based on the location and severity of your acne. The treatment plan can include prescription topical or oral medications and over-the-counter cleansers, moisturizers, and sunscreen.<br><br><span class=\"text_medium_weight\">It’s a marathon, not a sprint</span>. If you’ve used a treatment in the past and it hasn’t worked, don’t give up! Speak to your doctor so they can create an alternative treatment plan for you.",
    "subhead":"Unsure of how to start the conversation or what questions to ask your doctor?",
    "use_this_personalized":"Use this <a href=\"en/personalizedguide\" class=\"text_medium_weight personal_guide_link\">Personalized Guide</a> to help start the conversation with your doctor to figure out a solution for your acne.",
    "reference_list":"<li>Canadian Dermatology Association. <i>Acne</i>. Available at: https://dermatology.ca/public-patients/skin/acne/. Accessed May 11, 2021.</li><li>Tan JK, Tang J, Fung K, Gupta AK, Thomas DR, Sapra S, Lynde C, Poulin Y, Gulliver W, Sebaldt RJ. Prevalence and severity of facial and truncal acne in a referral cohort. <i>J Drugs Dermatol</i>. 2008;7(6):551-556.</li><li>Asai Y, Baibergenova A, Dutil M, et al. Management of acne: Canadian clinical practise guideline. <i>CMAJ</i>. 2016;188(2):118-126.</li><li>Acne and Rosacea Society of Canada. <i>Acne Scars</i>. Available at: http://www.acneaction.ca/impact/acne-scars. Accessed May 11, 2021.</li><li>Williams HC, et al. Acne vulgaris. <i>Lancet</i>. 2012;379(9813):361-372.</li><li>Hazarika N, et al. The psychosocial impact of acne vulgaris. <i>Indian J Dermatol.</i> 2016;61(5):515-520.</li><li>Del Rosso JQ, et al. Truncal acne: A neglected entity. <i>J Drugs Dermatol</i>. 2019;18(12):1205-1208.</li><li>Fabbrocini G, et al. Acne scars: Pathogenesis, classification and treatment. <i>Dermatol Res Pract</i>. 2010;2010:893080.</li><li>Rivera AE. Acne scarring: A review and current treatment modalities. <i>J Am Acad Dermatol</i>. 2008;59(4):659-676.</li>"
  },
  "PERSONALIZEDGUIDE":{
    "headline":"Your personalized acne guide.",
    "answer_the_statements_below":"Answer the statements below to help your doctor understand your journey with acne.",
    "this_is_where_I_have_acne":"This is where I have acne:",
    "Face":"Face",
    "Back":"Back",
    "Chest":"Chest",
    "Shoulders":"Shoulders",
    "this_is_how_acne_makes_me_feel":"This is how acne makes me feel:",
    "Frustrated":"Frustrated",
    "Embarrassed":"Embarrassed",
    "Upset":"Upset",
    "Depressed":"Depressed",
    "Anxious":"Anxious",
    "Suicidal":"Suicidal",
    "Other":"Other:",
    "there_is_a_family_history_of_acne":"There is a family history of acne:",
    "Acne_on_the_face":"Acne on the face",
    "Acne_on_the_body":"Acne on the body",
    "Acne_scarring":"Acne scarring",
    "No_family_history":"No family history",
    "this_is_how_acne_has_impacted_my_life_so_far":"This is how acne has impacted my life so far:",
    "I_avoid_social_activities":"I avoid social activities",
    "I_feel_socially_isolated":"I feel socially isolated",
    "I_generally_feel_unattractive_because_of_my_acne":"I generally feel unattractive because of my acne",
    "I_dont_like_being_in_public_without_covering_up_my_acne":"I don’t like being in public without covering up my acne",
    "I_avoid_going_to_the_beach_swimming_pool_or_other_places_where_my_acne_might_be_exposed":"I avoid going to the beach, swimming pool, or other places where my acne might be exposed",
    "I_dont_buy_certain_clothes_because_of_my_acne":"I don’t buy certain clothes because of my acne",
    "I_dont_like_my_photo_b_ing_taken_because_of_my_acne":"I don’t like my photo being taken because of my acne",
    "I_am_nervous_to_enter_in_a_relationship_because_of_my_acne":"I am nervous to enter in a relationship because of my acne",
    "I_am_nervous_my_partner_doesnt_find_me_attractive_because_of_my_acne":"I am nervous my partner doesn’t find me attractive because of my acne",
    "I_limit_my_diet_because_of_my_acne":"I limit my diet because of my acne",
    "this_is_what_I_have_used_in_the_past_to_try_and_treat_my_acne":"This is what I have used in the past to try and treat my acne:",
    "Over_the_counter_acne_treatments":"Over-the-counter acne treatments",
    "Prescription_acne_treatments":"Prescription acne treatments",
    "Acne_cleansers":"Acne cleansers",
    "Moisturizers":"Moisturizers",
    "this_is_what_I_am_currently_doing_to_try_and_treat_my_acne":"This is what I am currently doing to try and treat my acne:",
    "use_these_questions_to_guide":"Use these questions to guide your talk with your doctor about acne treatments that are right for you.",
    "question":"<li>I have used acne medication in the past; is there anything else I should try?</li><li>Are there specific medications that are designed to treat acne on my back, chest, and shoulders vs. acne on my face?</li><li>What are the differences among the various treatment options for me?</li><li>What are the side effects of these treatments?</li><li>Are these treatments convenient and easy to use?</li><li>What treatment would you recommend for the acne on my back, chest, and shoulders?</li><li>How do I use this treatment?</li><li>How long will I need to be on this medication?</li><li>How long will it take before I start to see my acne begin to clear up?</li><li>Will I always have acne?</li>",
    "click_to_save_the_personalized":"Click to save the Personalized Guide to your device."
  },
  "PRIVACYPOLICY":{
    "headline":"Privacy policy",
    "subhead_1":"Key takeaways",
    "key_list":"<li>What personal data we collect when you use our website</li><li>What we do with your personal data</li><li>How long we store your personal data and why</li><li>Who may have access to your personal data</li><li>Your rights around your personal data</li>",
    "subhead_2":"What personal data do we collect and why?",
    "sub_subhead_2":"Downloading the Personalized Guide:",
    "the_sites_purpose_is_to_provide":"The site’s purpose is to provide you with a Personalized Guide that enables you to express and log the signs and symptoms pertinent to your disease, enabling you to succinctly discuss the key areas that need treatment. However, the information collected is completely anonymized at the point of constructing the Personalized Guide. The PDF created is browser/session based, and upon download, the anonymized data is collected and stored securely and used for information purposes only–to gain a better understanding of acne and the development of ongoing content and support materials. When you close the download window, the PDF will be automatically deleted.<br><br>The legal basis for the collection and usage of personal data is consent.",
    "subhead_3":"Personal data of children",
    "this_website_is_intended_for_adult_use":"This website is intended for adult use only, i.e., anyone 16 years of age or older. We do not knowingly collect personal data from anyone under the age of 16 through this website. We assume that any person who provides their personal data through this website is 16 years of age or older. If we learn that we have collected any personal data from a child under the age of 16, we will take steps to delete such information promptly.",
    "subhead_4":"Updates to this privacy policy",
    "we_may_periodically_update_this_privacy":"We may periodically update this privacy policy. In this case, we will post updated versions on this page. If we make significant changes to our privacy policy, we will display a prominent notice of the change on this website so that users are aware of the change. A revised privacy policy will apply only to personal data collected after its effective date (see below).",
    "subhead_5":"How long do we store your personal data?",
    "we_intend_to_store_your_data":"We intend to store your data for the length of the duration of the campaign, and you can opt out of this process at any time. Upon request, your data will be deleted.",
    "subhead_6":"With whom do we share your personal data?",
    "we_work_with_third_party":"We work with third-party service providers who help us to collect and process information and/or who provide other services, such as technical support or data hosting. These service providers may have access to your personal data in order to provide the services.<br><br>All information collected and managed will be done so on behalf of Galderma.",
    "subhead_7":"What are your rights regarding your personal data?",
    "you_are_entitled_at_any":"You are entitled at any time to access your personal data that we have. To the extent legally permissible, you can request that your data be deleted, that errors be corrected, or that processing of your personal data be restricted. You can also object to our processing your personal data.<br><br>If you would like to exercise your rights, please contact us as described in the section “How to contact us” within this “Privacy Policy.” Please note that applicable laws may prevent us from complying with requests to delete safety information or to restrict our processing of it.<br><br>You are entitled to lodge a complaint with the supervisory authority.",
    "subhead_8":"How to contact us",
    "please_contact_us":"Please contact us if you have any questions about this privacy policy or if you wish to exercise your privacy rights to your personal data.<br>Galderma Canada Inc., 55 Commerce Valley Drive W, Suite 400, Thornhill, Ontario&nbsp;&nbsp;L3T 7V9<br>Phone number: +1 905-762-2500 or 1-800-467-2081 (This is the \"Controller\" of the personal data.)"
  },
  "COOKIEPOLICY": {
    "headline": "Cookie policy",
    "subhead_1": "Cookies:",
    "subhead_1_copy": "We use Google Analytics to track the use of the website using their cookies.<br><br>Google Analytics sets first-party cookies via a piece of JavaScript code, which is added to every page that we need to track. Google Analytics sets four cookies automatically, which are the only cookies deployed, and a fifth via opt-in (this one relates to sharing information about the traffic generated with Google).<br><br>As this campaign runs both globally and within the European Union, we have adopted using the following cookies:",
    "subhead_2": "__utma cookie",
    "subhead_2_copy": "A persistent cookie &#8212; remains on a computer unless it expires or the cookie cache is cleared. It tracks visitors. Metrics associated with the Google __utma cookie include first visit (unique visit), last visit (returning visit).",
    "subhead_3": "__utmb cookie & __utmc cookie",
    "subhead_3_copy": "These cookies work in tandem to calculate visit length. Google __utmb cookie demarks the exact arrival time, then Google __utmc registers the precise exit time of the user.<br><br>Because __utmb counts entrance visits, it is a session cookie and expires at the end of the session, e.g., when the user leaves the page. A timestamp of 30 minutes must pass before Google cookie __utmc expires. Given__utmc cannot tell if a browser or website session ends. Therefore, if no new page view is recorded in 30 minutes the cookie is expired.<br><br>This is a standard \"grace period\" in web analytics. Ominture and WebTrends, among many others, follow the same procedure.",
    "subhead_4": "__utmz cookie",
    "subhead_4_copy": "Cookie __utmz monitors the HTTP Referrer and notes where a visitor arrived from, with the referrer siloed into type (Search engine (organic or cpc), direct, social and unaccounted). From the HTTP Referrer, the _utmz cookie also registers what keyword generated the visit, plus geolocation data.<br><br>This cookie lasts six months. In tracking terms, this cookie is perhaps the most important as it will tell us about traffic and helps with conversion information, such as what source / medium / keyword to attribute for a Goal Conversion (in this case an appointment download).",
    "subhead_5": "__utmv cookie",
    "subhead_5_copy": "Google __utmv cookie lasts \"forever.\" It is a persistent cookie. It is used for segmentation, data experimentation and the __utmv works hand in hand with the   __utmz cookie to improve cookie-targeting capabilities."
  }
}
