{
  "download":"TÉLÉCHARGER",
  "false":"FAUX!",
  "true":"VRAI!",
  "reference":"RÉFÉRENCES :",
  "save":"SAUVEGARDER",
  "HEADER":{
    "what_is_acne":"Qu’est-ce que l’acné?",
    "acne_misconceptions":"Idées fausses sur l’acné",
    "what_can_i_do":"Que puis-je faire?"
  },
  "FOOTER":{
    "copyright":"&copy;&nbsp;2021 commandité par Galderma. Tous droits réservés.",
    "privacy_policy":"Politique de confidentialité",
    "product_code":"CA-AFC-2100062"
  },
  "HOME":{
    "eyebrown":"Au total, 5,2 millions de Canadiens présentent de l’acné sur le visage, mais saviez-vous qu’au moins 50 % d’entre eux présentent aussi de l’acné sur d’autres parties de leur corps<sup>1</sup>?",
    "headline":"<span class=\"text_red\">Ne cachez pas l’acné sur votre corps.</span> <span class=\"text_grey\">Parlez à un médecin pour trouver une solution à tous vos problèmes d’acné.</span>",
    "create_an_acne_specific":"Créez un guide axé sur l’acné pour vous aider à personnaliser votre prochaine visite chez votre médecin!",
    "download_your_personalized_guide":"Téléchargez votre guide personnalisé"
  },
  "WHATISACNE":{
    "headline":"Qu’est-ce que l’acné?",
    "acne_is_a_skin_condition":"L’<span class=\"text_medium_weight\">acné</span> est une affection cutanée qui peut toucher <span class=\"text_medium_weight\">le visage, le dos, la poitrine</span> et <span class=\"text_medium_weight\">les épaules</span>.  Elle survient lorsque les pores se bouchent, emprisonnant du sébum, de la peau morte et des bactéries sous la peau, entraînant une inflammation. Cela peut entraîner le développement de <span class=\"text_medium_weight\">points blancs</span>, de <span class=\"text_medium_weight\">points noirs</span>, de <span class=\"text_medium_weight\">boutons</span>, de <span class=\"text_medium_weight\">nodules</span> et de <span class=\"text_medium_weight\">kystes</span> de <span class=\"text_medium_weight\">gravité variable</span>. Au fur et à mesure que l’acné s’aggrave, elle passe des points blancs et points noirs à une acné avec une inflammation accrue et des boutons, des nodules et des kystes.",
    "image_title_1":"L’acné peut survenir sur des parties autres que le visage.",
    "92_%":"92&nbsp;%",
    "acne_on_face":"des personnes atteintes d’acné présentent de l’acné sur le visage<sup>2</sup>.",
    "61_%":"61&nbsp;%",
    "acne_on_back":"des personnes atteintes d’acné présentent de l’acné sur le dos<sup>2</sup>.",
    "45_%":"45&nbsp;%",
    "acne_on_chest":"des personnes atteintes d’acné présentent de l’acné sur la poitrine<sup>2</sup>.",
    "image_title_2":"Les diverses gravités de l’acné",
    "mild_acne":"Acné légère",
    "mild_acne_text":"Plusieurs points noirs et points blancs avec quelques petits boutons sur le visage.",
    "moderate_acne":"Acné modérée",
    "moderate_acne_text":"Points noirs et points blancs plus gros et plus répandus avec plusieurs zones d’acné rouges avec inflammation ou des boutons sur le visage et parfois sur la poitrine et le dos.",
    "severe_acne":"Acné grave",
    "severe_acne_text":"Beaucoup de points noirs, de points blancs et de boutons avec des bosses profondes et enflammées (nodules et kystes) et des rougeurs couvrant la majeure partie du visage et souvent d’autres zones, comme la poitrine et le dos.",
    "image_micetype_1":"Images tirées de Thiboutot DM, et al. (2018); Asai Y, et al. (2016); et Williams HC, et al. (2012).",
    "subhead_1":"L’acné ne fait pas de discrimination, tout le monde peut en être atteint!",
    "subhead_1_text":"N’importe qui peut présenter de l’acné à tout moment de sa vie. Cependant, elle survient généralement autour de la puberté et dure de 5 à 10 ans ou se poursuit même à l’âge adulte<sup>1</sup>.",
    "quick_facts":"Quelques faits",
    "quick_fact_text":"<span class=\"text_red\">&gt;&nbsp;80 %</span> des personnes atteintes d’acné <span class=\"text_medium_weight\">la présentent pour la première fois à l’âge de 12 à 24 ans</span><sup>1</sup>.<br><br><span class=\"text_red quarter_sign\">&#188;</span> des personnes atteintes d’acné <span class=\"text_medium_weight\">la présenteront toujours à l’âge de 25 ans</span><sup>1</sup>.<br><br><span class=\"text_red\">20 à 30 %</span><span class=\"text_medium_weight\"> des adultes</span> âgés de 20 à 40 ans <span class=\"text_medium_weight\">présentent de l’acné</span><sup>1</sup>.<br><br>L’acné est <span class=\"text_red\">3 fois </span><span class=\"text_medium_weight\"> plus fréquente chez les femmes adultes</span> que chez les hommes<sup>1</sup>.",
    "also_it_doesnt_matter":"De plus, peu importe quand l’acné est apparue, tous les types d’acné, même légère et de courte durée, peuvent entraîner des cicatrices. On estime que jusqu’à <span class=\"text_medium_weight\">95 % des personnes atteintes d’acné présenteront des cicatrices d’un certain degré</span>. Le risque de cicatrices est le plus élevé chez les personnes atteintes d’acné grave, qui présentent de l’acné depuis longtemps, qui ont des antécédents familiaux de cicatrices d’acné et qui grattent, pincent ou font éclater leurs boutons d’acné<sup>1,3-5</sup>.",
    "image_micetype_2":"Un exemple de cicatrices sur le visage causées par l’acné.<br>Photo provenant de Fabbrocini G, et al. (2010).",
    "subhead_2":"Agissez DÈS MAINTENANT! L’acné peut avoir une incidence sur votre vie si elle n’est pas traitée.",
    "action_1":"Il est essentiel de parler à un médecin de l’acné que vous présentez le plus tôt possible pour éviter les cicatrices.",
    "action_2":"L’acné peut causer des effets psychologiques négatifs, comme une faible estime de soi, une mauvaise image de soi et de l’anxiété. Les personnes atteintes à la fois d’acné corporelle et d’acné du visage signalent avoir une plus faible estime de soi et image de soi comparativement aux personnes atteintes d’acné du visage seulement.",
    "action_3":"<span class=\"text_medium_weight\">68 %</span> des personnes ont déclaré que <span class=\"text_medium_weight\">l’acné nuisait à leur vie sociale</span>. Reprenez votre vie&nbsp;&#8211&nbsp;obtenez de l’aide pour traiter l’acné<sup>6</sup>!",
    "subhead_3":"Qu’est-ce que l’acné vous fait ressentir?",
    "subhead_3_text":"Sélectionnez les mots qui s’appliquent dans la liste de mots ci-dessous.",
    "attractive":"Attrayant(e)",
    "ugly":"Laid(e)",
    "anxious":"Anxieux(se)",
    "frustrated":"Frustré(e)",
    "happy":"Heureux(se)",
    "isolated":"Isolé(e)",
    "sociable":"Sociable",
    "depressed":"Déprimé(e)",
    "outgoing":"Extraverti(e)",
    "self_conscious":"Gêné(e)",
    "indifferent":"Indifférent(e)",
    "never_give_up":"N’abandonnez jamais!",
    "never_give_up_text":"La prise en charge de l’acné commence par une conversation avec votre médecin.",
    "subhead_4":"Savez-vous ce qui peut déclencher l’acné?",
    "subhead_4_text":"Cliquez sur une vignette pour en savoir plus.",
    "cosmetics":"Cosmétiques",
    "cosmetics_text":"Les cosmétiques peuvent provoquer des poussées d’acné et aggraver l’acné existante.",
    "pressure_and_friction_on_the_skin":"Pression et friction sur la peau",
    "pressure_and_friction_on_the_skin_text":"La pression et la friction sur la peau, comme celles causées par l’équipement sportif, peuvent entraîner l’apparition de l’acné.",
    "sweating":"Transpiration",
    "sweating_text":"La transpiration peut aggraver l’acné, surtout si la sueur est emprisonnée sous des vêtements humides et sales.",
    "genetics":"Génétique",
    "genetics_text":"L’acné peut être héréditaire, et les personnes ayant des antécédents familiaux d’acné ont un risque accru d’en être atteintes.",
    "medications":"Médicaments",
    "medications_text":"Les médicaments contenant certains ingrédients peuvent provoquer de l’acné, aggraver l’acné ou provoquer des symptômes semblables à ceux de l’acné.",
    "stress":"Stress",
    "stress_text":"Les hormones associées au stress peuvent aggraver l’acné."
  },
  "ACNEMISCONCEPTION":{
    "headline":"Pour lutter contre l’acné, il est important de distinguer la réalité de la fiction.",
    "subhead":"Connaissez-vous les faits sur l’acné?",
    "read_each_statement_to_find_out":"Lisez chaque énoncé pour savoir s’il est vrai ou faux, puis appuyez sur la vignette pour voir la réponse au verso.",
    "fact_1":"L’acné disparaîtra d’elle-même.",
    "fact_1_text":"L’acné ne disparaît pas toujours d’elle-même et peut nécessiter un traitement. Suivre un plan de traitement personnalisé établi par un médecin aide à éliminer l’acné et à prévenir les cicatrices.",
    "fact_2":"Les aliments gras provoquent l’acné.",
    "fact_2_text":"Il n’y a aucune preuve scientifique que les aliments gras causent ou aggravent l’acné.",
    "fact_3":"Une mauvaise hygiène peut causer de l’acné.",
    "fact_3_text":"L’acné n’est pas causée par une peau sale et n’est pas le reflet d’une mauvaise hygiène personnelle.",
    "fact_4":"L’acné se présente seulement sur le visage.",
    "fact_4_text":" L’acné peut survenir sur <span class=\"text_medium_weight\">le visage, le dos, les épaules et la poitrine</span>. Au moins 50 % des personnes présentant de l’acné sur le visage présentent aussi de l’acné sur d’autres parties de leur corps<sup>7</sup>.",
    "fact_5":"L’application d’une plus grande quantité de médicaments élimine l’acné plus rapidement.",
    "fact_5_text":"Appliquer une trop grande quantité de médicaments ou les appliquer trop souvent peut en fait <span class=\"text_medium_weight\">irriter la peau</span>. L’adhésion au plan de traitement établi par le médecin est essentielle à la réussite du traitement contre l’acné.",
    "fact_6":"L’acné peut causer des cicatrices.",
    "fact_6_text":"Si elle est négligée ou mal traitée, l’acné peut entraîner des cicatrices sur la peau. Jusqu’à <span class=\"text_medium_weight\">95 % des personnes atteintes d’acné présenteront des cicatrices</span><sup>8,9</sup>.",
    "fact_7":"L’acné ne touche que la peau.",
    "fact_7_text":"L’acné ne touche pas seulement la peau. Elle peut diminuer l’estime de soi et nuire au développement psychologique et social.",
    "fact_8":"Se laver fréquemment et utiliser des produits en vente libre contre l’acné éliminera l’acné.",
    "fact_8_text":"En fait, se laver trop vigoureusement et trop souvent peut <span class=\"text_medium_weight\">aggraver l’acné</span>. L’acné est une <span class=\"text_medium_weight\">maladie chronique qui implique de nombreux facteurs et qui peut nécessiter un traitement sur ordonnance pour l’éliminer</span>.",
    "fact_9":"Le médecin arrêtera et changera les médicaments contre l’acné si des effets secondaires surviennent.",
    "fact_9_text":"Au début du traitement, certaines personnes peuvent ressentir des effets secondaires tels qu’une irritation cutanée et des rougeurs. Ces effets secondaires sont courants au départ et ne nécessitent pas nécessairement l’arrêt ou le changement du traitement. Il est important de parler à votre médecin si vous ressentez des effets secondaires.",
    "so_how_did_you_do":"Alors, quel résultat avez-vous obtenu?"
  },
  "WHATCANIDO":{
    "headline":"Si l’acné interfère avec votre vie ou ne s’améliore pas, prenez rendez-vous avec votre médecin pour discuter des options que vous pouvez essayer.",
    "a_doctor_can_help_you":"Un médecin peut vous aider à comprendre la cause sous-jacente de l’acné et à élaborer un plan de traitement personnalisé en fonction des parties du corps touchées et de la gravité de l’acné. Le plan de traitement peut comprendre des médicaments topiques ou oraux sur ordonnance, ainsi que des nettoyants, des hydratants et un écran solaire en vente libre.<br><br><span class=\"text_medium_weight\">C’est un marathon, pas un sprint.</span> Si vous avez utilisé des un traitement dans le passé et que cela n’a pas fonctionné, n’abandonnez pas! Parlez-en à votre médecin afin qu’il puisse créer un autre plan de traitement pour vous.",
    "subhead":"Vous ne savez pas par où commencer la conversation ou quelles questions poser à votre médecin?",
    "use_this_personalized":"Utilisez ce <a href=\"fr/personalizedguide\" class=\"text_medium_weight personal_guide_link\">Guide personnalisé</a> pour vous aider à amorcer la discussion avec votre médecin afin de trouver une solution à l’acné.",
    "reference_list":"<li>Association canadienne de dermatologie. <i>Acné</i>. Accessible à l’adresse : https://dermatology.ca/fr/patients-et-grand-public/peau/acne/. Consulté le 11 mai 2021.</li><li>Tan JK, Tang J, Fung K, Gupta AK, Thomas DR, Sapra S, Lynde C, Poulin Y, Gulliver W, Sebaldt RJ. Prevalence and severity of facial and truncal acne in a referral cohort. <i>J Drugs Dermatol</i>. 2008;7(6):551-556.</li><li>Asai Y, Baibergenova A, Dutil M, et al. Management of acne: Canadian clinical practise guideline. <i>CMAJ</i>. 2016;188(2):118-126.</li><li>Société canadienne de l’acné et la rosacée. <i>Cicatrices</i>. Accessible à l’adresse : https://www.acneaction.ca/fr/repercussions/cicatrices/. Consulté le 11 mai 2021.</li><li>Williams HC, et al. Acne vulgaris. <i>Lancet</i>. 2012;379(9813):361-372.</li><li>Hazarika N, et al. The psychosocial impact of acne vulgaris. <i>Indian J Dermatol</i>. 2016;61(5):515-520.</li><li>Del Rosso JQ, et al. Truncal acne: A neglected entity. <i>J Drugs Dermatol</i>. 2019;18(12):1205-1208.</li><li>Fabbrocini G, et al. Acne scars: Pathogenesis, classification and treatment. <i>Dermatol Res Pract</i>. 2010;2010:893080.</li><li>Rivera AE. Acne scarring: A review and current treatment modalities. <i>J Am Acad Dermatol</i>. 2008;59(4):659-676.</li>"
  },
  "PERSONALIZEDGUIDE":{
    "headline":"Votre guide personnalisé contre l’acné.",
    "answer_the_statements_below":"Répondez aux énoncés ci-dessous pour aider votre médecin à comprendre votre parcours relatif à l’acné.",
    "this_is_where_I_have_acne":"Voici où je présente de l’acné&nbsp;:",
    "Face":"Visage",
    "Back":"Dos",
    "Chest":"Poitrine",
    "Shoulders":"Épaules",
    "this_is_how_acne_makes_me_feel":"Voici ce que l’acné me fait ressentir&nbsp;:",
    "Frustrated":"Frustration",
    "Embarrassed":"Gêne",
    "Upset":"Contrariété",
    "Depressed":"Dépression",
    "Anxious":"Anxiété",
    "Suicidal":"Suicidaire",
    "Other":"Autre :",
    "there_is_a_family_history_of_acne":"Il y a des antécédents familiaux d’acné et de cicatrices&nbsp;:",
    "Acne_on_the_face":"Acné sur le visage",
    "Acne_on_the_body":"Acné sur le corps",
    "Acne_scarring":"Cicatrices d’acné",
    "No_family_history":"Pas d’antécédents familiaux",
    "this_is_how_acne_has_impacted_my_life_so_far":"Voici l’incidence de l’acné sur ma vie jusqu’à présent&nbsp;:",
    "I_avoid_social_activities":"J’évite les activités sociales",
    "I_feel_socially_isolated":"Je vis un isolement social",
    "I_generally_feel_unattractive_because_of_my_acne":"Je me sens généralement peu attrayant(e) en raison de l’acné",
    "I_dont_like_being_in_public_without_covering_up_my_acne":"Je n’aime pas sortir en public sans couvrir l’acné",
    "I_avoid_going_to_the_beach_swimming_pool_or_other_places_where_my_acne_might_be_exposed":"J’évite d’aller à la plage, à la piscine ou à d’autres endroits où l’acné pourrait être exposée",
    "I_dont_buy_certain_clothes_because_of_my_acne":"Je n’achète pas certains vêtements en raison de l’acné",
    "I_dont_like_my_photo_b_ing_taken_because_of_my_acne":"Je n’aime pas que ma photo soit prise à cause de l’acné",
    "I_am_nervous_to_enter_in_a_relationship_because_of_my_acne":"J’hésite à commencer une relation à cause de l’acné",
    "I_am_nervous_my_partner_doesnt_find_me_attractive_because_of_my_acne":"J’ai peur que mon ou ma partenaire ne me trouve pas attrayant(e) à cause de l’acné",
    "I_limit_my_diet_because_of_my_acne":"Je restreins mon régime alimentaire à cause de l’acné",
    "this_is_what_I_have_used_in_the_past_to_try_and_treat_my_acne":"Voici ce que j’ai utilisé dans le passé pour essayer de traiter l’acné&nbsp;:",
    "Over_the_counter_acne_treatments":"Traitements en vente libre contre l’acné",
    "Prescription_acne_treatments":"Traitements sur ordonnance contre l’acné",
    "Acne_cleansers":"Nettoyants contre l’acné",
    "Moisturizers":"Hydratants",
    "this_is_what_I_am_currently_doing_to_try_and_treat_my_acne":"Voici ce que je fais actuellement pour essayer de traiter l’acné&nbsp;:",
    "use_these_questions_to_guide":"Utilisez ces questions pour orienter votre discussion avec votre médecin sur les traitements contre l’acné qui vous conviennent.",
    "question":"<li>J’ai déjà utilisé des médicaments contre l’acné, y a-t-il autre chose que je devrais essayer?</li><li>Existe-t-il des médicaments particuliers conçus pour traiter l’acné sur mon dos, ma poitrine et mes épaules par rapport à l’acné sur mon visage?</li><li>Quelles sont les différences entre les diverses options de traitement qui s’offrent à moi?</li><li>Quels sont les effets secondaires de ces traitements?</li><li>Ces traitements sont-ils commodes et faciles à utiliser?</li><li>Quel traitement recommanderiez-vous pour l’acné sur mon dos, ma poitrine et mes épaules?</li><li>Comment dois-je utiliser ce traitement?</li><li>Combien de temps vais-je devoir prendre ce médicament?</li><li>Combien de temps faudra-t-il avant que je constate une atténuation de l’acné?</li><li>Vais-je toujours présenter de l’acné?</li>",
    "click_to_save_the_personalized":"Cliquez pour sauvegarder le Guide personnalisé sur votre appareil."
  },
  "PRIVACYPOLICY":{
    "headline":"Politique de confidentialité",
    "subhead_1":"Messages clés à retenir",
    "key_list":"<li>Données personnelles recueillies lorsque vous utilisez notre site Web</li><li>Ce que nous faisons avec vos données personnelles</li><li>Durée et raisons de la conservation de vos données personnelles</li><li>Personnes pouvant avoir accès à vos données personnelles</li><li>Vos droits relatifs à vos données personnelles</li>",
    "subhead_2":"Quelles données personnelles recueillons-nous et pourquoi?",
    "sub_subhead_2":"Téléchargement du guide personnalisé&nbsp;:",
    "the_sites_purpose_is_to_provide":"Le but du site est de vous fournir un guide personnalisé qui vous permet d’exprimer et de consigner les signes et symptômes pertinents à la maladie, vous permettant de discuter succinctement des zones clés qui nécessitent un traitement. Cependant, les renseignements recueillis sont complètement anonymisés au moment de la préparation du Guide personnalisé. Le document PDF est créé en fonction du navigateur / d’une session et lors du téléchargement, les données anonymisées sont recueillies et stockées en toute sécurité et utilisées à des fins d’information uniquement – pour mieux comprendre l’acné et le développement de contenu et de matériel de soutien continus. Lorsque vous fermez la fenêtre de téléchargement, le document PDF sera automatiquement supprimé.<br><br>Le cadre juridique pour la collecte et l’utilisation des données personnelles est le consentement.",
    "subhead_3":"Données personnelles d’enfants",
    "this_website_is_intended_for_adult_use":"Ce site Web est destiné aux adultes seulement, c.-à-d. à des personnes âgées de 16 ans ou plus. Nous ne recueillons pas sciemment de données personnelles de personnes de moins de 16 ans au moyen de ce site Web. Nous supposons que toute personne qui fournit ses données personnelles au moyen de ce site Web est âgée de 16 ans ou plus. Si nous apprenons que nous avons recueilli des données personnelles d’un enfant de moins de 16 ans, nous prendrons des mesures pour supprimer ces renseignements rapidement.",
    "subhead_4":"Mises à jour de la présente politique de confidentialité",
    "we_may_periodically_update_this_privacy":"Nous pouvons à l’occasion mettre à jour cette politique de confidentialité. Dans ce cas, nous publierons des versions mises à jour sur cette page. Si nous apportons des modifications importantes à notre politique de confidentialité, nous afficherons un avis bien visible du changement sur ce site Web afin que les utilisateurs soient informés du changement. Une politique de confidentialité révisée s’appliquera uniquement aux données personnelles recueillies après sa date d’entrée en vigueur (voir ci-dessous).",
    "subhead_5":"Pendant combien de temps conservons-nous vos données personnelles?",
    "we_intend_to_store_your_data":"Nous avons l’intention de conserver vos données pendant toute la durée de la campagne. Vous pouvez vous retirer de ce processus à tout moment. Sur demande, vos données seront supprimées.",
    "subhead_6":"À qui transmettons-nous vos données personnelles?",
    "we_work_with_third_party":"Nous travaillons avec des prestataires de services tiers qui nous aident à recueillir et à traiter des renseignements et/ou qui fournissent d’autres services tels que le soutien technique ou l’hébergement de données. Ces prestataires de services peuvent avoir accès à vos données personnelles afin de fournir les services.<br><br>Tous les renseignements recueillis et gérés le seront au nom de Galderma.",
    "subhead_7":"Quels sont vos droits concernant vos données personnelles?",
    "you_are_entitled_at_any":"Vous avez le droit d’accéder à tout moment à vos données personnelles en notre possession. Dans la mesure où la loi le permet, vous pouvez demander que vos données soient supprimées, que des erreurs soient corrigées ou que le traitement de vos données personnelles soit limité. Vous pouvez également vous opposer au traitement de vos données personnelles.<br><br>Si vous souhaitez exercer vos droits, veuillez communiquer avec nous comme il est décrit dans la section « Nous joindre » dans la « Politique de confidentialité ». Veuillez noter que les lois applicables peuvent nous empêcher de répondre aux demandes de suppression de renseignements liés à la sécurité ou de restreindre notre traitement de ces renseignements. <br><br>Vous avez le droit de déposer une réclamation auprès de l’autorité réglementaire.",
    "subhead_8":"Nous joindre",
    "please_contact_us":"Veuillez communiquer avec nous si vous avez des questions sur cette politique de confidentialité ou si vous souhaitez exercer vos droits en matière de confidentialité de vos données personnelles.<br>Galderma Canada Inc., 55 Commerce Valley Drive W, Suite 400, Thornhill (Ontario)&nbsp;&nbsp;L3T 7V9<br>Numéro de téléphone : +1 905 762-2500 ou 1 800 467-2081 (il s’agit du numéro pour joindre le « contrôleur » des données personnelles)"
  }
}
